export default `
13.01-17.01 Командировка МСК (вместе с Юлей и Феликсом)
14.01-14.01 Тренинг «Ситуационное руководство» (МСК)
21.01-24.01 Командировка Симферополь – Нижний Новгород – Санкт-Петербург – Москва – Симферополь

12.02-14.02 Командировка МСК
13.02-13.02 Тренинг «Деловая игра» (МСК)
15.02-23.02 Грузия
17.02-21.02 Отпуск
24.02-24.02 Выходной (перенос 23 февраля)

09.03-09.03 Выходной (перенос 8 марта)
10.03-14.03 Командировка МСК
14.03-17.03 Командировка РнД
18.03-18.03 Крымский выходной (воссоединение с Россией)
31.03-31.03 Концерт ДР Женьки

11.04-11.04 Марафон КРЫМ ТРЕЙЛ «ДЕМЕРДЖИ»
20.04-20.04 Выходной (перенос Пасха)

01.05-05.05 Выходной (праздник весны и труда)
09.05-09.05 Выходной (день победы)
25.05-25.05 Крымский выходной (перенос с 24го Ураза-Байрам)
29.05-29.05 Отпуск
29.05-31.05 Поход Большой яндексовый

08.06-08.06 Крымский выходной (перенос с 7го Троица)
12.06—12.06 Выходной (день России)

31.07-31.07 Крымский выходной (Курбан-Байрам)

04.10-04.10 Выходной (день народного единства)
`
